{
    "DataBase": {
        "cheat-kusushi-no-slow-life-isekai-ni-tsukurou-drugstore": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Comedia Fantasia ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Miercoles 04 Agosto ",
            "sinopsis": "Un día, un esclavo corporativo llamado Reiji, de repente fue transportado a otro mundo. Hizo lo mejor de sus habilidades para hacer mejores pociones, lo que le hizo ganar mucho dinero, y con ese dinero, ¡hizo una farmacia! ¿Un elfo que tiene problemas para apuntar con su arco? ¡Dale unas gotas para los ojos! ¿Un Dragón que siempre deja escapar fuego sin querer? ¡No se preocupe, tenemos medicamentos para la tos para usted! ¡¡La nueva, divertida y lenta vida de Reiji como farmacéutico en una farmacia del pueblo comienza ahora !!"
        },
        "deatte-5-byou-de-battle": {
            "TimeStamp": "1627653856",
            "capmore": 3,
            "enemision": "true",
            "generos": ":Accion Super Poderes Sobrenatural ",
            "maxcapit": 3,
            "mincapit": 1,
            "nextdate": ".Lunes 02 Agosto ",
            "sinopsis": "Akira Shiroyanagi, una estudiante de secundaria que ama los juegos y Konpeito (dulces japoneses), de repente ha sido arrastrada a un campo de batalla por una misteriosa chica que se hace llamar Mion. A los participantes se les dice que fueron borrados del registro familiar, involucrados en un experimento y que obtuvieron ciertos poderes.\n\nAkira está decidido a ganar el juego con sus nuevos poderes y destruir la organización. Armado con un poder que nadie espera y sus habilidades cerebrales, ¡comienza el nuevo período de batalla de inteligencia!"
        },
        "digimon-adventure-2020": {
            "TimeStamp": "1627653856",
            "capmore": 58,
            "enemision": "true",
            "generos": ":Niños Fantasia Comedia Aventura Accion ",
            "maxcapit": 58,
            "mincapit": 1,
            "nextdate": ".Sabado 31 Julio ",
            "sinopsis": "El nuevo anime tendrá lugar en 2020 y contara con una historia completamente nueva centrada en Taichi Yagami cuando está en su quinto año en la escuela primaria. Su compañero es Agumon. La historia comienza en Tokio cuando ocurre un mal funcionamiento de la red a gran escala. Taichi se está preparando para su campamento de verano de fin de semana cuando ocurre el incidente. La madre de Taichi y su hermana menor, Hikari, se quedan atrapados en un tren que no deja de moverse, y Taichi se dirige a Shibuya para ayudarlos. Sin embargo, en su camino hacia alli, se encuentra con un fenomeno extraño y lo lleva al mundo digital junto con los otros DigiDestined."
        },
        "fumetsu-no-anata-e": {
            "TimeStamp": "1627653856",
            "capmore": 15,
            "enemision": "true",
            "generos": ":Sobrenatural Shounen Drama Aventura ",
            "maxcapit": 15,
            "mincapit": 1,
            "nextdate": ".Lunes 26 Julio ",
            "sinopsis": "Él, un misterioso ser inmortal, es enviado a la Tierra sin emociones ni identidad. Sin embargo, es capaz de tomar la forma de aquellos que lo rodean y que tienen un fuerte ímpetu.\n\nAl principio, es una esfera. Luego, imita la forma de una roca. A medida que la temperatura desciende y la nieve cae sobre el musgo, hereda el musgo. Cuando un lobo herido y solitario llega cojeando y se acuesta para morir, toma la forma del animal. Finalmente, gana conciencia y comienza a atravesar la tundra vacía hasta que conoce a un niño.\n\nEl niño vive solo en un pueblo fantasma, que los adultos abandonaron hace mucho tiempo en busca del paraíso que se dice que existe mucho más allá del interminable mar de tundra blanca. Sin embargo, sus esfuerzos fueron en vano, y ahora el niño se encuentra en un estado crítico."
        },
        "genjitsu-shugi-yuusha-no-oukoku-saikenki": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Accion Fantasia Magia Romance Harem Militar ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Sabado 31 Julio ",
            "sinopsis": "Cuando Kazuya Souma es transportado inesperadamente a otro mundo, sabe que la gente espera un héroe. Pero la idea de heroísmo de Souma es más práctica que la mayoría: ¡quiere reconstruir la economía decadente de la nueva tierra en la que se encuentra! Prometido con la princesa y súbitamente plantado en el trono, este héroe realista debe reunir a gente talentosa para ayudarlo a recuperar el país, no a través de la guerra o la aventura, ¡sino con una reforma administrativa!"
        },
        "getter-robo-arc": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Accion Mecha Sci-Fi Shounen ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Domingo 01 Agosto ",
            "sinopsis": "Getter Robo Arc es la quinta serie de Getter Robo cronológicamente.\n\nTeniendo lugar varios años después de Getter Robo Go, la Tierra es ahora un mundo postapocalíptico. Hayato, ahora un científico envejecido, ha completado la obra maestra del profesor Saotome, Getter Robo Arc. Los pilotos son el hijo de Ryoma, Takuma, el dinosaurio humano Kamui y el hermano menor de Tayel, Baku. Junto al reformado Imperio de los Dinosaurios, luchan contra el insectoide Andromeda Flow Country que ataca desde el tiempo y el espacio."
        },
        "heion-sedai-no-idaten-tachi": {
            "TimeStamp": "1627653856",
            "capmore": 3,
            "enemision": "true",
            "generos": ":Accion Aventura Demonios Fantasia Seinen ",
            "maxcapit": 3,
            "mincapit": 1,
            "nextdate": ".Jueves 05 Agosto ",
            "sinopsis": "Han pasado 800 años desde que los dioses de la batalla Idaten, que cuentan con una velocidad y fuerza abrumadoras, contuvieron a los demonios que llevaron al mundo a la ruina después de una feroz batalla. Esa batalla es ahora solo una vieja historia en un mito lejano. Mientras que la generación pacífica de los dioses, que nunca ha luchado desde que nacieron, está fuera de paz, ¡alguien ha revivido a los demonios de un largo sueño! ¡Trae fuerzas armadas, sabiduría, política, conspiración, todo lo que puedas usar! ¡¡¡La batalla real de tres vías sin reglas y sin límite está a punto de comenzar !!!"
        },
        "higurashi-no-naku-koro-ni-sotsu": {
            "TimeStamp": "1627653856",
            "capmore": 6,
            "enemision": "true",
            "generos": ":Dementia Misterio Terror Sobrenatural Psicologico Thriller ",
            "maxcapit": 6,
            "mincapit": 1,
            "nextdate": ".Jueves 05 Agosto ",
            "sinopsis": "Secuela de Higurashi no Naku Koro ni Gou."
        },
        "idolish7-third-beat": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Musica ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Domingo 01 Agosto ",
            "sinopsis": "Nueva Temporada de IDOLiSH7"
        },
        "kingdom-3rd-season": {
            "TimeStamp": "1627653856",
            "capmore": 15,
            "enemision": "true",
            "generos": ":Seinen Militar Historico Accion ",
            "maxcapit": 15,
            "mincapit": 1,
            "nextdate": ".Domingo 01 Agosto ",
            "sinopsis": "Tercera temporada de kingdom"
        },
        "kobayashi-san-chi-no-maid-dragon-s": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Comedia Fantasia Cosas de la vida ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Miercoles 04 Agosto ",
            "sinopsis": "Miss Kobayashi es la oficinista media con una vida aburrida y que vive en un pequeño apartamento sola. Esto era hasta que salva la vida a una dragón llamada Tohru con la capacidad de transformarse en una adorable chica humana. ¡Tohru hasta cualquier cosa que le sea posible para agradecer a Kobayashi que la salvara, quiera ella o no! Así, la vida de la oficinista pasa a complicarse por tener a una compañera de piso dragón"
        },
        "megami-ryou-no-ryoubo-kun": {
            "TimeStamp": "1627653856",
            "capmore": 3,
            "enemision": "true",
            "generos": ":Comedia Ecchi Romance Shounen Harem ",
            "maxcapit": 3,
            "mincapit": 1,
            "nextdate": ".Miercoles 04 Agosto ",
            "sinopsis": "Nagumi Koushi es un niño de 12 años que fue abandonado por su padre después de que su casa se incendiara, dejándolo vagar por las calles sin un centavo. Entonces, un día, una niña llamada Minerva que lo encuentra tirado en la acera, lo lleva a un dormitorio universitario para mujeres, conocido por albergar a residentes problemáticos, y le pide que sea su madre dormitorio. Rodeado de mujeres mayores, obligadas a lidiar con sus idiosincrasias, ¡Koushi comienza su nueva (algo ecchi) vida!"
        },
        "mushoku-tensei-isekai-ittara-honki-dasu": {
            "TimeStamp": "1627653856",
            "capmore": 11,
            "enemision": "false",
            "generos": ":Magia Fantasia Drama ",
            "maxcapit": 11,
            "mincapit": 1,
            "nextdate": "...",
            "sinopsis": "Asesinado mientras salvaba a un extraño de una colisión de tráfico, un NEET de 34 años se reencarna en un mundo de magia como Rudeus Greyrat, un bebé recién nacido. Con el conocimiento, la experiencia y los lamentos de su vida anterior retenidos, Ludeus promete llevar una vida plena y no repetir sus errores pasados."
        },
        "night-head-2041": {
            "TimeStamp": "1627653856",
            "capmore": 3,
            "enemision": "true",
            "generos": ":Misterio Drama Sci-Fi Sobrenatural Psicologico ",
            "maxcapit": 3,
            "mincapit": 1,
            "nextdate": ". ",
            "sinopsis": "Se dice que los humanos no usan cerca del 70% de su cerebro. Se cree que los misteriosos poderes que poseen algunos humanos proceden de esa parte del cerebro. Hay un término para ese 70% del cebrero que no se usa... NIGHT HEAD. Dos hombres despiertan en un bosque. Marginados por la sociedad debido a sus poderes psíquicos, los hermanos Naoto y Naoya Kirihara pasaron los últimos 15 años en un laboratorio donde investigaban sus poderes psíquicos."
        },
        "one-piece": {
            "TimeStamp": "1627653856",
            "capmore": 984,
            "enemision": "true",
            "generos": ":Accion Aventura Comedia Fantasia Shounen Super Poderes ",
            "maxcapit": 984,
            "mincapit": 1,
            "nextdate": ".Sabado 31 Julio ",
            "sinopsis": "Una historia épica de piratas, donde narra la historia de Monkey D. Luffy quien cuando tenia 7 años, comió accidentalmente una Akuma no mi(Fruta del diablo) la cual le convirtió en un hombre de goma. Por otra parte Gol D. Roger conocido como El rey de los Piratas quien fuera ejecutado por la Marine, habló antes de morir, acerca de su mayor tesoro,el One Piece escondido en la Gran line. Esta noticia desató la gran era de los piratas lanzando a incontables piratas a ese lugar, en busca del One Piece el tesoro perdido. Diez años después, Luffy inspirado en Gol D. Roger y un pirata de nombre Akagami no Shanks (Shanks el pelirrojo) se convierte en pirata deseando ser el próximo Rey de los Piratas y zarpar para conocer amigos y tener aventuras con ellos, teniendo como meta encontrar el One Piece."
        },
        "peach-boy-riverside": {
            "TimeStamp": "1627653856",
            "capmore": 5,
            "enemision": "true",
            "generos": ":Fantasia Shounen ",
            "maxcapit": 5,
            "mincapit": 1,
            "nextdate": ".Jueves 05 Agosto ",
            "sinopsis": "Esta es una historia que ocurrió hace mucho tiempo. Había una vez una pareja de ancianos. El anciano fue al bosque a cortar algo de hierba y la anciana fue al río a... (Y ya sabes el resto). Los ogros habían sido derrotados, pero al parecer, había más ogros viviendo en el extranjero, así que Momotaro cruzó el mar... Derrotar a los ogros y salvar tantas vidas fue una gran hazaña por parte de MOmotaro. Pero algo salió mal"
        },
        "scarlet-nexus": {
            "TimeStamp": "1627653856",
            "capmore": 5,
            "enemision": "true",
            "generos": ":Fantasia Accion ",
            "maxcapit": 5,
            "mincapit": 1,
            "nextdate": ".Jueves 05 Agosto ",
            "sinopsis": "Año calendario solar 2020: organismos grotescos llamados Otros han comenzado a comer personas. Para acabar con este nuevo enemigo, se forma la Otra Fuerza de Represión. Salvado por este equipo de élite cuando era niño, el psicoquinético Yuito soporta el entrenamiento para alistarse. Por otro lado, la prodigio Kasane fue explorada por sus habilidades. Pero los sueños de Kasane le dicen cosas extrañas, arrastrando a los dos a un destino inevitable."
        },
        "sd-gundam-world-heroes": {
            "TimeStamp": "1627653856",
            "capmore": 17,
            "enemision": "true",
            "generos": ":",
            "maxcapit": 17,
            "mincapit": 1,
            "nextdate": ".Jueves 05 Agosto ",
            "sinopsis": "El equilibrio de los mundos lo mantienen los héroes. De repente, un meteoro al rojo vivo cae sobre uno de estos mundos, llamado Neo World. Un joven amnésico llamado Wukong Impulse Gundam aparece en el punto donde aterrizó. El caos que comienza con este incidente se extiende por los otros mundos. Al mismo tiempo, Zhuge Liang Freedom Gundam aprende a través de la astrología de un desastre inminente. Él y su amigo Liu Bei Unicorn Gundam toman medidas para salvar a los mundos de esta crisis y comienzan un viaje junto con Wukong. ¿Qué pensará Wukong Impulse Gundam cuando conozca a los héroes de cada mundo?"
        },
        "seirei-gensouki": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Accion Aventura Drama Fantasia Romance Harem ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Lunes 02 Agosto ",
            "sinopsis": "Amakawa Haruto es un joven que murió antes de reunirse con su amigo de la infancia que desapareció hace cinco años. Rio es un niño que vive en los suburbios y quiere vengarse de su madre que fue asesinada frente a él cuando tenía cinco años.\n\nTierra y otro mundo. Dos personas con antecedentes y valores completamente diferentes. Por alguna razón, los recuerdos y la personalidad de Haruto, que debería haber muerto, resucita en el cuerpo de Rio. Mientras los dos están confundidos por la fusión de sus recuerdos y personalidades, Rio decide vivir en este nuevo mundo.\n\nJunto con los recuerdos de Haruto, Rio despierta un poder especial desconocido, y parece que si lo usa bien, puede vivir una vida mejor. Pero antes de eso, Rio se encuentra con un secuestro que resulta ser de una princesa del Reino de Bertram en el que vive."
        },
        "shinigami-bocchan-to-kuro-maid": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Comedia Drama Romance Sobrenatural ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Domingo 01 Agosto ",
            "sinopsis": "Maldecido por una bruja cuando era niño, un joven duque obtuvo el poder no deseado para matar a todos los seres vivos que toca. Obligado a mudarse de su familia a una gran mansión en lo profundo del bosque, el duque es tratado como si no existiera y sus compañeros lo rechazan continuamente.\n\nSin embargo, no está completamente solo. Rob y Alice, su mayordomo y su criada, siempre están a su lado. A Alice le encanta burlarse de él y, a medida que su relación crece, el duque se propone liberarse de su maldición mortal"
        },
        "shiroi-suna-no-aquatope": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Cosas de la vida ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Jueves 05 Agosto ",
            "sinopsis": "Kukuru Misakino, una estudiante de secundaria de 18 años que trabaja en un acuario, conoce a Fuuka Miyazawa, una ex ídolo que perdió su lugar en Tokio y escapó. Fuuka pasará sus días en el acuario con sus propios pensamientos en mente. Sin embargo, se acerca la crisis del cierre para el acuario, ya que las niñas exploran sus sueños y realidad, soledad y amigos, vínculos y conflictos."
        },
        "sonny-boy": {
            "TimeStamp": "1627653856",
            "capmore": 3,
            "enemision": "true",
            "generos": ":Sci-Fi Super Poderes ",
            "maxcapit": 3,
            "mincapit": 1,
            "nextdate": ". ",
            "sinopsis": "Aulas vacías, días aburridos. Se suponía que iban a ser unas vacaciones de verano normales como cualquier otra. De repente, la escuela comienza a pasar a otra dimensión, y 36 niños y niñas se quedan allí, despertando a sus habilidades sobrenaturales. En medio del torbellino de preguntas que vienen a la mente una tras otra, comienza la supervivencia en un mundo sobrenatural."
        },
        "tantei-wa-mou-shindeiru": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Comedia Misterio Drama Romance ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Domingo 01 Agosto ",
            "sinopsis": "Kimizuka Kimihiko es un imán de crisis. Desde quedar atrapado en la escena de un crimen hasta presenciar accidentalmente un negocio de drogas, los problemas parecen encontrarlo en cada esquina. Por lo tanto, no es de extrañar que su vuelo más bien mundano entre de repente en un estado de emergencia con una necesidad imperiosa de un detective a bordo. Desafortunadamente, su intento de evitar problemas es frustrado por una hermosa chica de cabello plateado que se conoce con el nombre en clave Siesta. Declarándose a sí misma detective, arrastra sin ceremonias a Kimizuka al caso como su asistente.\n\nEse incidente marcó el comienzo de una aventura alrededor del mundo que fue más allá de su imaginación más salvaje. Poniendo sus vidas en juego, los dos derribaron organizaciones criminales, previnieron desastres y salvaron a miles. Pero el telón se cerró para su épico viaje con la prematura muerte de Siesta tres años después."
        },
        "tensei-shitara-slime-datta-ken-2nd-season-part-2": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Accion Aventura Comedia Demonios Fantasia Magia ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Martes 03 Agosto ",
            "sinopsis": "Segunda mitad de Tensei shitara Slime Datta Ken 2nd Season."
        },
        "tokyo-revengers": {
            "TimeStamp": "1627653856",
            "capmore": 16,
            "enemision": "true",
            "generos": ":Accion Drama Colegial Shounen ",
            "maxcapit": 16,
            "mincapit": 0,
            "nextdate": ".Sabado 31 Julio ",
            "sinopsis": "La vida de Takemichi Hanagaki está en su punto más bajo. Justo cuando pensaba que no podía empeorar, se entera de que Hinata Tachibana, su ex novia, fue asesinada por la Tokyo Manji Gang: un grupo de criminales viciosos que ha estado perturbando la paz de la sociedad durante bastante tiempo.\n\nPreguntándose dónde salió todo mal, Takemichi de repente se encuentra viajando a través del tiempo, terminando 12 años en el pasado, cuando todavía estaba en una relación con Hinata. Al darse cuenta de que tiene la oportunidad de salvarla, Takemichi decide infiltrarse en la Tokyo Manji Gang y subir de rango para reescribir el futuro y salvar a Hinata de su trágico destino."
        },
        "tsuki-ga-michibiku-isekai-douchuu": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Aventura Fantasia ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Miercoles 04 Agosto ",
            "sinopsis": "Makoto Misumi era un adolescente normal y corriente que de repente fue invocado a otro mundo como héroe. Pero la diosa de este mundo le llamó feo y le quitó su condición de héroe, enviándolo a los confines del mundo. En los páramos, se encuentra con dragones, arañas, orcos, enanos y muchas otras razas no humanas. Makoto consigue mostrarse promoetedor en el uso de la magia y combatiendo, lo que no habría podido hacer en su anterior mundo. Tiene numerosos encuentros, pero ¿será capaz de sobrevivir a este nuevo mundo?"
        },
        "tsukipro-the-animation-2": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Musica ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Miercoles 04 Agosto ",
            "sinopsis": "Segunda temporada de Tsukipro The Animation."
        },
        "uramichi-oniisan": {
            "TimeStamp": "1627653856",
            "capmore": 4,
            "enemision": "true",
            "generos": ":Comedia Cosas de la vida ",
            "maxcapit": 4,
            "mincapit": 1,
            "nextdate": ".Lunes 02 Agosto ",
            "sinopsis": "Omota Uramichi, de 31 años, es la entrenadora de gimnasia en el programa educativo de televisión para niños Together with Mama. Puede que sea dulce por fuera, pero todos los niños y niñas inevitablemente se asustan cada vez que vislumbran la oscuridad adulta que es el resultado de la inestabilidad emocional de Uramichi-sensei. ¡Este es un trágico elogio a todos los niños y niñas que ahora son adultos!"
        },
        "yami-shibai-9": {
            "TimeStamp": "1627653856",
            "capmore": 3,
            "enemision": "true",
            "generos": ":Dementia Terror Sobrenatural ",
            "maxcapit": 3,
            "mincapit": 1,
            "nextdate": ".Domingo 01 Agosto ",
            "sinopsis": "Novena temporada de yami shibai"
        }
    },
    "TimeStamp": "1627653856",
    "latestchapter": "https://jkanime.net/heion-sedai-no-idaten-tachi/3/"
}
